[{"producto":"ALL","pregunta":"¿Cómo puedo contactarme con un representante del Equipo Entrenamente?","respuesta":"Puede contactarse por cualquiera de nuestras redes sociales, escribiendo a hola@entrenamente.app o a nuestro teléfono +54 9 3543628048."},{"producto":"ALL","pregunta":"¿Es la plataforma de pago segura para mis datos personales?","respuesta":"Sí. Las operaciones se realizan mediante plataformas integradas a nuestras páginas web (Mercado Pago, Stripe) que garantizan la privacidad y total seguridad de sus datos personales."},{"producto":"ALL","pregunta":"¿El material se consigue sólo en formato digital?¿Puede imprimirse?","respuesta":"Los cuadernillos Entrenamente se entregan en formato digital, en dos modalidades: a color y en escala de grises; listos para imprimirse o trabajarse desde cualquier dispositivo con editor PDF."},{"producto":"ALL","pregunta":"¿Cuáles son los medios de pago admitidos?","respuesta":"Para Argentina, los medios de pago admitidos son: débito, crédito y efectivo en puntos de pago. Para el resto de Latinoamérica, admitimos tarjetas de crédito."},{"producto":"ALL","pregunta":"¿Cuántas páginas/ejercicios contiene? ¿Las respuestas a los ejercicios vienen incluídas?","respuesta":"Los cuadernillos de estimulación cognitiva tienen entre 45 y 70 páginas, dependiendo del volumen y rango etario del que se trate. Las respuestas no vienen incluídas: ante cualquier duda en la resolución de algún ejercicio, no dude en contactarse con nosotros."},{"producto":"ALL","pregunta":"¿Para qué edades es recomendado este cuadernillo?","respuesta":"Los rangos etarios son segmentados de la siguiente manera: \n-Niños/as: 5 a 12 años; \n-Adolescentes: 12 a 18 años;\n-Adultos: +30 años."},{"producto":"ALL","pregunta":"Quiero comprar más de un cuadernillo, ¿cómo accedo a promociones, combos y descuentos?","respuesta":"Para acceder a toda la información acerca de nuestros combos y promociones debes iniciar el procedimiento de compra en cualquier tienda de tu interés, haciendo clic en “Comprar Ahora”. Ello te redirigirá a una nueva pestaña en donde podrás ver y añadir a la compra las distintas promociones disponibles, antes de concretar y finalizar la compra. "},{"producto":"ALL","pregunta":"¿Dónde puedo acceder a un catálogo de sus productos?","respuesta":"Puedes ver todos nuestros contenidos ingresando a la página principal de nuestra web: entrenamente.app. Como alternativa, también puedes ver nuestro catálogo de productos en el perfil de nuestro Whatsapp (+54 9 3543628048)."},{"producto":"ALL","pregunta":"Compré y no me ha llegado el mail, ¿qué debo hacer?","respuesta":"En primer lugar, sugerimos revisar siempre el spam o correo no deseado. Si tampoco se encuentra allí, simplemente debes comunicarte con algún representante de Entrenamente, comentarle la situación y compartirle el mail registrado a la hora de hacer la compra para que podamos reenviar el material adquirido con la mayor premura posible."},{"producto":"ALL","pregunta":"¿Es necesario hacer primero el Vol. 1 para luego realizar el Vol. 2?¿Tienen diferentes dificultades?","respuesta":"No, no es necesario realizar los cuadernillos en orden, aunque sí es recomendable. La diferencia entre uno y otro no es de dificultad."},{"producto":"adultos","pregunta":"¿Para qué edades se recomienda?","respuesta":"Se recomienda para edades de 35 a 90 años."},{"producto":"ninios","pregunta":"¿Para qué edades se recomienda?","respuesta":"Se recomienda para edades de 5 a 12 años."},{"producto":"adolecentes","pregunta":"¿Para qué edades se recomienda?","respuesta":"Se recomienda para edades de 12 a 35 años."},{"producto":"autoconocimiento","pregunta":"¿Para qué edades se recomienda?","respuesta":"Se recomienda para edades de 18 a 90 años."}]