[{"nombre":"Ma. Laura Núñez","pais":"Uruguay","comentario":"Los cuadernos de estimulación cognitiva son ideales para trabajar las habilidades con mis pacientes y consultantes. Son útiles y dinámicos, facilitando la continuidad del tratamiento.","imagen":"https://paradigmas.digital/assets/img/testimonials/profile1.jpg"},{"nombre":"Pablo Nogué","pais":"Salvador","comentario":"Lo trabajamos con mi nieto de 10 años y nos resultó muy lindo. Gracias a las actividades entretenidas y colores atractivos, los completamos enseguida.","imagen":"https://paradigmas.digital/assets/img/testimonials/profile2.jpg"},{"nombre":"Juan Zeppa","pais":"Argentina","comentario":"Siempre en búsqueda de materiales didácticos para el consultorio, di con esta editorial que me brindó herramientas indispensables para compartir con mis consultantes.","imagen":"https://paradigmas.digital/assets/img/testimonials/profile3.jpg"},{"nombre":"Ana Gutierrez","pais":"Rep. Dominicana","comentario":"Me encantaron los ejercicios que proponen en el cuadernillo para personas adultas, son entretenidos y desafiantes a la vez.","imagen":"https://paradigmas.digital/assets/img/testimonials/profile4.jpg"},{"nombre":"Juliana Comodoro","pais":"Argentina","comentario":"Adquirí el cuadernillo “Norte” para mis padres y volví por el resto, muy buena propuesta!","imagen":"https://paradigmas.digital/assets/img/testimonials/profile5.jpg"},{"nombre":"Magdalena López","pais":"Colombia","comentario":"Me encantan los ejercicios de estimulación cognitiva, me recomendaron los de ustedes y me resultaron muy buenos no me defraudaron, al contrario!","imagen":"https://paradigmas.digital/assets/img/testimonials/profile6.jpg"},{"nombre":"Laura Montañes","pais":"Chile","comentario":"No suelo dejar mensajes, pero en esta oportunidad me tomé el tiempo para felicitarlos por el contenido que arman para la estimulación cognitiva, están muy bien pensados, se nota el compromiso!","imagen":"https://paradigmas.digital/assets/img/testimonials/profile7.jpg"},{"nombre":"Carolina Suárez","pais":"El Salvador","comentario":"Paradigmas brinda a quienes trabajamos en el área de la salud mental materiales útiles y de calidad para compartir con sus pacientes.","imagen":"https://paradigmas.digital/assets/img/testimonials/profile8.jpg"},{"nombre":"Javier García","pais":"España","comentario":"Os felicito y agradezco por la producción de un material de calidad y accesible para la comunidad.","imagen":"https://paradigmas.digital/assets/img/testimonials/profile9.jpg"}]